<template>
	<view class="container">
		<view class="title">
			<text>中华人民共和国野生动物保护法</text>
		</view>
		
		<view class="mini_title">
			<text>颁布：1988.11.8 修订：2022.12.30 实施：2023.5.1</text>
			<hr/>
		</view>
		
		<view class="content">
			<text>&nbsp;&nbsp;（1988年11月8日第七届全国人民代表大会常务委员会第四次会议通过 根据2004年8月28日第十届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国野生动物保护法〉的决定》第一次修正 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正 2016年7月2日第十二届全国人民代表大会常务委员会第二十一次会议第一次修订 根据2018年10月26日第十三届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国野生动物保护法〉等十五部法律的决定》第三次修正 2022年12月30日第十三届全国人民代表大会常务委员会第三十八次会议第二次修订）</text>
		</view>
		
		<view class="main_content">
			<p style="text-align: center;"><span style="font-family: 黑体;">第一章　总　　则</span></p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第一条</span>　为了保护野生动物，拯救珍贵、濒危野生动物，维护生物多样性和生态平衡，推进生态文明建设，促进人与自然和谐共生，制定本法。</p>
			<p style="text-align: center;"><span style="font-family: 黑体;">第二章　野生动物及其栖息地保护</span></p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第十条</span>　国家对野生动物实行分类分级保护。</p>
			<p style="text-align: center;"><span style="font-family: 黑体;">第三章　野生动物管理</span></p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第二十条</span>　在自然保护地和禁猎（渔）区、禁猎（渔）期内，禁止猎捕以及其他妨碍野生动物生息繁衍的活动，但法律法规另有规定的除外。</p>
		
			<p style="text-align: center;"><span style="font-family: 黑体;">第四章　法律责任</span></p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第四十五条</span>　野生动物保护主管部门或者其他有关部门不依法作出行政许可决定，发现违法行为或者接到对违法行为的举报不依法处理，或者有其他滥用职权、玩忽职守、徇私舞弊等不依法履行职责的行为的，对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第四十六条</span>　违反本法第十二条第三款、第十三条第二款规定的，依照有关法律法规的规定处罚。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第四十七条</span>　违反本法第十五条第四款规定，以收容救护为名买卖野生动物及其制品的，由县级以上人民政府野生动物保护主管部门没收野生动物及其制品、违法所得，并处野生动物及其制品价值二倍以上二十倍以下罚款，将有关违法信息记入社会信用记录，并向社会公布；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第四十八条</span>　违反本法第二十条、第二十一条、第二十三条第一款、第二十四条第一款规定，有下列行为之一的，由县级以上人民政府野生动物保护主管部门、海警机构和有关自然保护地管理机构按照职责分工没收猎获物、猎捕工具和违法所得，吊销特许猎捕证，并处猎获物价值二倍以上二十倍以下罚款；没有猎获物或者猎获物价值不足五千元的，并处一万元以上十万元以下罚款；构成犯罪的，依法追究刑事责任：</p>
			<p style="text-indent: 2em;">（一）在自然保护地、禁猎（渔）区、禁猎（渔）期猎捕国家重点保护野生动物；</p>
			<p style="text-indent: 2em;">（二）未取得特许猎捕证、未按照特许猎捕证规定猎捕、杀害国家重点保护野生动物；</p>
			<p style="text-indent: 2em;">（三）使用禁用的工具、方法猎捕国家重点保护野生动物。</p>
			<p style="text-indent: 2em;">违反本法第二十三条第一款规定，未将猎捕情况向野生动物保护主管部门备案的，由核发特许猎捕证、狩猎证的野生动物保护主管部门责令限期改正；逾期不改正的，处一万元以上十万元以下罚款；情节严重的，吊销特许猎捕证、狩猎证。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第四十九条</span>　违反本法第二十条、第二十二条、第二十三条第一款、第二十四条第一款规定，有下列行为之一的，由县级以上地方人民政府野生动物保护主管部门和有关自然保护地管理机构按照职责分工没收猎获物、猎捕工具和违法所得，吊销狩猎证，并处猎获物价值一倍以上十倍以下罚款；没有猎获物或者猎获物价值不足二千元的，并处二千元以上二万元以下罚款；构成犯罪的，依法追究刑事责任：</p>
			<p style="text-indent: 2em;">（一）在自然保护地、禁猎（渔）区、禁猎（渔）期猎捕有重要生态、科学、社会价值的陆生野生动物或者地方重点保护野生动物；</p>
			<p style="text-indent: 2em;">（二）未取得狩猎证、未按照狩猎证规定猎捕有重要生态、科学、社会价值的陆生野生动物或者地方重点保护野生动物；</p>
			<p style="text-indent: 2em;">（三）使用禁用的工具、方法猎捕有重要生态、科学、社会价值的陆生野生动物或者地方重点保护野生动物。</p>
			<p style="text-indent: 2em;">违反本法第二十条、第二十四条第一款规定，在自然保护地、禁猎区、禁猎期或者使用禁用的工具、方法猎捕其他陆生野生动物，破坏生态的，由县级以上地方人民政府野生动物保护主管部门和有关自然保护地管理机构按照职责分工没收猎获物、猎捕工具和违法所得，并处猎获物价值一倍以上三倍以下罚款；没有猎获物或者猎获物价值不足一千元的，并处一千元以上三千元以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;">违反本法第二十三条第二款规定，未取得持枪证持枪猎捕野生动物，构成违反治安管理行为的，还应当由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十条</span>　违反本法第三十一条第二款规定，以食用为目的猎捕、交易、运输在野外环境自然生长繁殖的国家重点保护野生动物或者有重要生态、科学、社会价值的陆生野生动物的，依照本法第四十八条、第四十九条、第五十二条的规定从重处罚。</p>
			<p style="text-indent: 2em;">违反本法第三十一条第二款规定，以食用为目的猎捕在野外环境自然生长繁殖的其他陆生野生动物的，由县级以上地方人民政府野生动物保护主管部门和有关自然保护地管理机构按照职责分工没收猎获物、猎捕工具和违法所得；情节严重的，并处猎获物价值一倍以上五倍以下罚款，没有猎获物或者猎获物价值不足二千元的，并处二千元以上一万元以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;">违反本法第三十一条第二款规定，以食用为目的交易、运输在野外环境自然生长繁殖的其他陆生野生动物的，由县级以上地方人民政府野生动物保护主管部门和市场监督管理部门按照职责分工没收野生动物；情节严重的，并处野生动物价值一倍以上五倍以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十一条</span>　违反本法第二十五条第二款规定，未取得人工繁育许可证，繁育国家重点保护野生动物或者依照本法第二十九条第二款规定调出国家重点保护野生动物名录的野生动物的，由县级以上人民政府野生动物保护主管部门没收野生动物及其制品，并处野生动物及其制品价值一倍以上十倍以下罚款。</p>
			<p style="text-indent: 2em;">违反本法第二十五条第三款规定，人工繁育有重要生态、科学、社会价值的陆生野生动物或者依照本法第二十九条第二款规定调出有重要生态、科学、社会价值的陆生野生动物名录的野生动物未备案的，由县级人民政府野生动物保护主管部门责令限期改正；逾期不改正的，处五百元以上二千元以下罚款。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十二条</span>　违反本法第二十八条第一款和第二款、第二十九条第一款、第三十四条第一款规定，未经批准、未取得或者未按照规定使用专用标识，或者未持有、未附有人工繁育许可证、批准文件的副本或者专用标识出售、购买、利用、运输、携带、寄递国家重点保护野生动物及其制品或者依照本法第二十九条第二款规定调出国家重点保护野生动物名录的野生动物及其制品的，由县级以上人民政府野生动物保护主管部门和市场监督管理部门按照职责分工没收野生动物及其制品和违法所得，责令关闭违法经营场所，并处野生动物及其制品价值二倍以上二十倍以下罚款；情节严重的，吊销人工繁育许可证、撤销批准文件、收回专用标识；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;">违反本法第二十八条第三款、第二十九条第一款、第三十四条第二款规定，未持有合法来源证明或者专用标识出售、利用、运输、携带、寄递有重要生态、科学、社会价值的陆生野生动物、地方重点保护野生动物或者依照本法第二十九条第二款规定调出有重要生态、科学、社会价值的陆生野生动物名录的野生动物及其制品的，由县级以上地方人民政府野生动物保护主管部门和市场监督管理部门按照职责分工没收野生动物，并处野生动物价值一倍以上十倍以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;">违反本法第三十四条第四款规定，铁路、道路、水运、民航、邮政、快递等企业未按照规定查验或者承运、寄递野生动物及其制品的，由交通运输、铁路监督管理、民用航空、邮政管理等相关主管部门按照职责分工没收违法所得，并处违法所得一倍以上五倍以下罚款；情节严重的，吊销经营许可证。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十三条</span>　违反本法第三十一条第一款、第四款规定，食用或者为食用非法购买本法规定保护的野生动物及其制品的，由县级以上人民政府野生动物保护主管部门和市场监督管理部门按照职责分工责令停止违法行为，没收野生动物及其制品，并处野生动物及其制品价值二倍以上二十倍以下罚款；食用或者为食用非法购买其他陆生野生动物及其制品的，责令停止违法行为，给予批评教育，没收野生动物及其制品，情节严重的，并处野生动物及其制品价值一倍以上五倍以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;">违反本法第三十一条第三款规定，生产、经营使用本法规定保护的野生动物及其制品制作的食品的，由县级以上人民政府野生动物保护主管部门和市场监督管理部门按照职责分工责令停止违法行为，没收野生动物及其制品和违法所得，责令关闭违法经营场所，并处违法所得十五倍以上三十倍以下罚款；生产、经营使用其他陆生野生动物及其制品制作的食品的，给予批评教育，没收野生动物及其制品和违法所得，情节严重的，并处违法所得一倍以上十倍以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十四条</span>　违反本法第三十二条规定，为出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具发布广告的，依照《中华人民共和国广告法》的规定处罚。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十五条</span>　违反本法第三十三条规定，为违法出售、购买、食用及利用野生动物及其制品或者禁止使用的猎捕工具提供展示、交易、消费服务的，由县级以上人民政府市场监督管理部门责令停止违法行为，限期改正，没收违法所得，并处违法所得二倍以上十倍以下罚款；没有违法所得或者违法所得不足五千元的，处一万元以上十万元以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十六条</span>　违反本法第三十七条规定，进出口野生动物及其制品的，由海关、公安机关、海警机构依照法律、行政法规和国家有关规定处罚；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十七条</span>　违反本法第三十八条规定，向境外机构或者人员提供我国特有的野生动物遗传资源的，由县级以上人民政府野生动物保护主管部门没收野生动物及其制品和违法所得，并处野生动物及其制品价值或者违法所得一倍以上五倍以下罚款；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十八条</span>　违反本法第四十条第一款规定，从境外引进野生动物物种的，由县级以上人民政府野生动物保护主管部门没收所引进的野生动物，并处五万元以上五十万元以下罚款；未依法实施进境检疫的，依照《中华人民共和国进出境动植物检疫法》的规定处罚；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第五十九条</span>　违反本法第四十条第二款规定，将从境外引进的野生动物放生、丢弃的，由县级以上人民政府野生动物保护主管部门责令限期捕回，处一万元以上十万元以下罚款；逾期不捕回的，由有关野生动物保护主管部门代为捕回或者采取降低影响的措施，所需费用由被责令限期捕回者承担；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第六十条</span>　违反本法第四十二条第一款规定，伪造、变造、买卖、转让、租借有关证件、专用标识或者有关批准文件的，由县级以上人民政府野生动物保护主管部门没收违法证件、专用标识、有关批准文件和违法所得，并处五万元以上五十万元以下罚款；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第六十一条</span>　县级以上人民政府野生动物保护主管部门和其他负有野生动物保护职责的部门、机构应当按照有关规定处理罚没的野生动物及其制品，具体办法由国务院野生动物保护主管部门会同国务院有关部门制定。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第六十二条</span>　县级以上人民政府野生动物保护主管部门应当加强对野生动物及其制品鉴定、价值评估工作的规范、指导。本法规定的猎获物价值、野生动物及其制品价值的评估标准和方法，由国务院野生动物保护主管部门制定。</p>
			<p style="text-indent: 2em;"><span style="font-family: 黑体;">第六十三条　</span>对违反本法规定破坏野生动物资源、生态环境，损害社会公共利益的行为，可以依照《中华人民共和国环境保护法》、《中华人民共和国民事诉讼法》、《中华人民共和国行政诉讼法》等法律的规定向人民法院提起诉讼。</p>
		</view>
		
	
		
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style>
.container{
	padding: 10px;
	background-color: #FBFAF8;
	font-family: 黑体;
	
}
.content{
	margin-top: 10px;
}
.title{
	margin-top: 10px;
	font-size: 20px;
	text-align: center;
	letter-spacing: 2px;
}
.mini_title{
	margin-top: 20px;
	text-align: center;
	color:#A1A1A1 ;
}
.main_content{
	margin-top: 20px;
	letter-spacing: 2px;
}

</style>
